Temporary Redirect. Redirecting to /api/resolve-cache/models/openai/clip-vit-base-patch16/57c216476eefef5ab752ec549e440a49ae4ae5f3/special_tokens_map.json?%2Fopenai%2Fclip-vit-base-patch16%2Fresolve%2Fmain%2Fspecial_tokens_map.json=&etag=%229bfb42aa97dcd61e89f279ccaee988bccb4fabae%22